[
  { "id": 0, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "Ao ter contato com poucos parceiros no último ano. \nA pessoa corre algum risco de ter contraído alguma DST?", "ds_resposta" : "A contaminação por DST’s não está ligada apenas a quantidade de parceiros, mas à utilização de preservativos durante o ato sexual.", "ds_alter1" : "Sim. A pessoa deve procurar um médico imediatamente.", "ds_alter2" : "Não. São poucos parceiros, caso fossem muitos seria necessário procurar um médico."},
  { "id": 1, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "Existe vacina para a prevenção das DST’s?", "ds_resposta" : "Para a maioria o melhor método ainda é o uso de preservativos, mas algumas DST’s já contam com vacinas que aumentam a proteção, como a do HPV.", "ds_alter1" : "Com certeza. Todas as DSTs já possuem vacinas.", "ds_alter2" : "Não. Atualmente ainda não exite alguma forma de prevenção, a não ser o uso de camisinha."},
  { "id": 2, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "A pílula anticoncepcional pode ser usada como método de prevenção de infecções?", "ds_resposta" : "A pílula anticoncepcional é preventiva apenas no sentido da gestação.", "ds_alter1" : "Sim, ela foi feita para isso.", "ds_alter2" : "Claro, além de previnir doenças ela também previne a gestação."},
  { "id": 3, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "Ao deixar de usar camisinha durante o sexo apenas uma vez. Corre-se algum risco?", "ds_resposta" : "Sim.  Caso o seu parceiro(a) esteja infectado.", "ds_alter1" : "Não. Apenas uma vez não é o suficiente para contrair alguma IST ou DST.", "ds_alter2" : "Caso você não possua nenhuma IST ou DST, vovê não corre risco algum."},
  { "id": 4, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "DST tem cura?", "ds_resposta" : "Pela grande variedade de agentes contaminadores, os tratamentos são muitos diversificados.", "ds_alter1" : "Sim. Todas as DSTs possuem cura, umas mais rápidas e outras mais lentas.", "ds_alter2" : "Não. Ainda não foi encontrada nenhuma cura para as DSTs."},
  { "id": 6, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "Sexo oral apresenta menor risco de contaminação do que sexo com penetração?", "ds_resposta" : "Cada doença tem um risco diferente de contaminação, mas todas podem ser transmitidas pelas mucosas, seja na área genital ou na boca.", "ds_alter1" : "Com certeza, pois não houve contato íntimo.", "ds_alter2" : "Não. Atomáticamente você já fica contaminado, independente da DST."},
  { "id": 7, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "Como saber se estou com uma DST?", "ds_resposta" : "Os sintomas de algumas DST’s podem levar semanas e até anos para começarem a aparecer no organismo. A melhor forma de descobrir e confirmar o diagnóstico é consultar um médico após a prática de sexo sem proteção.", "ds_alter1" : "Basta esperar até ter algum tipo de sintoma.", "ds_alter2" : "Conversando com os amigos é a melhor forma de identificar uma DST."},
  { "id": 8, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "Quais são as DSTs mais comuns?", "ds_resposta" : "Sífilis, gonorreia, herpes genital, candidíase, condiloma, hepatite B e aids.", "ds_alter1" : "Sífilis, febre amarela, herpes genital, candidíase, condiloma, hepatite B e aids.", "ds_alter2" : "Sífilis, gonorreia, herpes genital, candidíase, cobreiro, hepatite B e aids."},
  { "id": 9, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "É possível estar contatimado com alguma DST e não perceber?", "ds_resposta" : "Sim. O fato é mais comum entre as mulheres, mas os homens também podem estar contaminados e não mostrarem nenhum sintoma.", "ds_alter1" : "Não. Já no inicío pode-se perceder sintomas de IST/DST.", "ds_alter2" : "Sim. Só se descobre depois de anos."},
  { "id": 10, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "O que pode acontecer quando uma DST não é tratada?", "ds_resposta" : "As consequências podem ser graves e provocar infertilidade, abortos, contaminação do feto e predisposição ao câncer no pênis ou no colo do útero.", "ds_alter1" : "Nada, pois o vírus não afeta muito o indivíduo, apenas ocorrem efeitos colaterais.", "ds_alter2" : "A pessoa é internada imediatamente, assim evita-se que a mesma transmita a doênça para outros."},
  { "id": 11, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "Onde é feito o teste de HIV?", "ds_resposta" : "Você pode solicitar a realização do teste para HIV no serviço de saúde em que for atendido(a). Além de realizar o exame, o serviço vai garantir o segredo sobre o resultado.", "ds_alter1" : "Na própia escola em que estuda ou no local de trabalho.", "ds_alter2" : "Em qualquer laboratório, sem precisar ir ao médico."},

  { "id": 12, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "Existe diferença entre IST e DST?", "ds_resposta" : "IST é abreviatura para Infeções Sexualmente Transmissíveis e são estas infeções que podem desencadear as doenças, ou seja as DST (Doenças Sexualmente Transmissíveis).", "ds_alter1" : "Não, as duas abreviaturas tratam do mesmo assunto.", "ds_alter2" : "Não, é tudo a mesma coisa."},
  { "id": 13, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "As IST são fáceis de tratar?", "ds_resposta" : "Depende. Há infeções bacterianas que podem ser tratadas com antibióticos. Mas outras infeções, como o VIH, permanecem no organismo e implicam um tratamento durante toda a vida.", "ds_alter1" : "Com certeza, por se tratarem apenas de infecções e não doênças.", "ds_alter2" : "Não. É muito difícil tratar uma IST."},
  { "id": 15, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "O que é o herpes genital?", "ds_resposta" : "O herpes genital é uma IST provocada por um vírus, através do contacto sexual. É das infeções mais frequentes.", "ds_alter1" : "O herpes genital é uma DST provocada por um vírus, através do contacto sexual.", "ds_alter2" : "O herpes genital é o nome de um sabonete intímo."},
  { "id": 16, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "O herpes genital tem cura?", "ds_resposta" : "Não. O herpes pode ser tratado para atenuar as queixas e sintomas. Sendo o seu aparecimento recorrente.", "ds_alter1" : "Sim. Basta seguir o tratamento.", "ds_alter2" : "Sim. Com os tratamentos, remédios e vacinas é possível eliminar totalmente o herpes."},
  { "id": 17, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "O cancro do colo do útero é uma DST?", "ds_resposta" : "O cancro do colo do útero é uma doença que resulta de infeções persistentes pelo Vírus do Papiloma Humano, o HPV.", "ds_alter1" : "O cancro do colo do útero é uma infecção causada pela DST HPV.", "ds_alter2" : "O cancro do colo do útero é uma parte interna do útero de uma mulher."},
  { "id": 18, "nr_tipo" : 1, "nr_nivel" : 1, "ds_pergunta" : "Os preservativos femininos/internos são tão eficazes contra as IST como os preservativos masculinos/externos?", "ds_resposta" : "Em teoria sim. Na prática, os dados sugerem que o método tem uma taxa de falha anual 25% a 150% superior à do preservativo masculino/externo.", "ds_alter1" : "Não, por ser muito largo e solto, acaba saindo ou machucando.", "ds_alter2" : "Sim. Com ele é possível evitar todos os tipos de ISTs e DSTs."}

]
